
/* Class = "NSTextFieldCell"; title = "Do you want to accept video from participants in this call?"; ObjectID = "4"; */
"4.title" = "Video von Teilnehmern in diesem Anruf empfangen?";

/* Class = "NSButtonCell"; title = "Decline"; ObjectID = "6"; */
"6.title" = "Ablehnen";

/* Class = "NSButtonCell"; title = "Accept"; ObjectID = "8"; */
"8.title" = "Annehmen";

/* Class = "NSTextFieldCell"; title = "%1 has enabled video"; ObjectID = "15"; */
"15.title" = "%1 hat Video aktiviert.";
